Repository: Vankata03/Think
Catalog: Think/Localizable.xcstrings
Source language: en
Languages: bg, de, es, fr, it, pt_br

source: One idea worth carrying all day.
bg: Една идея, която си струва да носиш през целия ден.
de: Eine Idee, die es wert ist, den ganzen Tag bei dir zu sein.
es: Una idea que vale la pena llevar contigo todo el día.
fr: Une idée qui vaut le coup d'être gardée à l'esprit toute la journée.
it: Un pensiero da portare con te per tutta la giornata.
pt_br: Uma ideia que vale a pena levar com você o dia todo.

source: One thing to do differently…
bg: Едно нещо, което да направиш различно…
de: Eine Sache, die man anders machen könnte…
es: Una cosa que haría de otra manera…
fr: Une chose à faire différemment…
it: Una cosa da fare in modo diverso…
pt_br: Uma coisa que eu faria de forma diferente…

source: One thing you did right today…
bg: Едно нещо, което направи добре днес…
de: Eine Sache, die du heute richtig gemacht hast…
es: Una cosa que has hecho bien hoy…
fr: Une chose que tu as bien faite aujourd’hui…
it: Una cosa che hai fatto bene oggi…
pt_br: Uma coisa que você fez certo hoje…

source: Open Settings
bg: Отвори Настройки
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les réglages
it: Apri Impostazioni
pt_br: Abrir Ajustes

source: Open Settings, then Focus.
bg: Отвори Настройки, после Режим на фокус.
de: Öffne „Einstellungen“ und dann „Fokus“.
es: Ve a Ajustes y luego a Concentración.
fr: Ouvre « Réglages », puis « Concentration ».
it: Apri Impostazioni, poi Focus.
pt_br: Abre “Configurações” e, depois, “Foco”.

source: Open the Shortcuts app, then Automation.
bg: Отвори приложението Команди, после Автоматизация.
de: Öffne „Kurzbefehle“ und dann „Automation“.
es: Abre la app «Atajos» y, a continuación, «Automatización».
fr: Ouvre l'app Raccourcis, puis Automations.
it: Apri l’app Scorciatoie, poi Automazioni.
pt_br: Abra o app “Atalhos” e, em seguida, “Automação”.

source: Opens milestone share card
bg: Отваря карта за споделяне на постижението
de: Öffnet die Meilenstein-Karte zum Teilen
es: Abre la tarjeta del hito para compartir
fr: Ouvre la carte d’étape à partager
it: Apre la scheda del traguardo da condividere
pt_br: Abre o cartão do marco para compartilhar

source: Paper
bg: Хартия
de: Papier
es: Papel
fr: Papier
it: Carta
pt_br: Papel

source: Path completed. Begin again anytime.
bg: Пътят е завършен. Започни отново кога поискаш.
de: Pfad abgeschlossen. Fang jederzeit von vorne an.
es: Recorrido completado. Puedes volver a empezar cuando quieras.
fr: Parcours terminé. Tu peux recommencer quand tu veux.
it: Percorso completato. Puoi ricominciare quando vuoi.
pt_br: Percurso concluído. Recomece quando quiser.

source: Path days completed
bg: Завършени дни от пътя
de: Abgeschlossene Pfadtage
es: Días del recorrido completados
fr: Jours de parcours terminés
it: Giorni completati su Path
pt_br: Dias do percurso concluídos

source: Paths
bg: Пътища
de: Pfade
es: Caminos
fr: Parcours
it: Percorsi
pt_br: Caminhos

source: Pause
bg: Пауза
es: Pausa
it: Pausa
pt_br: Pausa

source: Pick one discipline. Ten minutes a day.
bg: Избери една дисциплина. Десет минути на ден.
de: Such dir eine Disziplin aus. Zehn Minuten täglich.
es: Elige una disciplina. Diez minutos al día.
fr: Choisis une discipline. Dix minutes par jour.
it: Scegli una disciplina. Dieci minuti al giorno.
pt_br: Escolhe uma disciplina. Dez minutos por dia.

source: Presets
bg: Готови режими
de: Voreinstellungen
es: Preajustes
fr: Préréglages
it: Preimpostazioni
pt_br: Predefinições

source: Previous month
bg: Предишен месец
de: Letzter Monat
es: El mes pasado
fr: Le mois dernier
it: Mese scorso
pt_br: Mês anterior

source: Privacy
bg: Поверителност
de: Datenschutz
es: Privacidad
fr: Confidentialité
pt_br: Privacidade

source: Privacy Policy
bg: Политика за поверителност
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
pt_br: Política de Privacidade

source: Private notes and daily answers
bg: Лични бележки и дневни отговори
de: Private Notizen und tägliche Antworten
es: Notas privadas y respuestas diarias
fr: Notes privées et réponses quotidiennes
it: Appunti privati e risposte quotidiane
pt_br: Notas particulares e respostas diárias

source: Profile
bg: Профил
de: Profil
es: Perfil
fr: Profil
it: Profilo
pt_br: Perfil

source: Progress
bg: Напредък
de: Fortschritt
es: Progreso
fr: Progrès
it: Progressi
pt_br: Progresso

source: Progress, settings, and your private notes.
bg: Напредък, настройки и лични бележки.
de: Fortschritt, Einstellungen und deine privaten Notizen.
es: Tu progreso, ajustes y tus notas privadas.
fr: Ta progression, tes paramètres et tes notes privées.
it: I tuoi progressi, le impostazioni e le tue note private.
pt_br: Progresso, configurações e suas anotações particulares.

source: Question of the day
bg: Въпрос на деня
de: Frage des Tages
es: Pregunta del día
fr: La question du jour
it: Domanda del giorno
pt_br: Pergunta do dia

source: Questions
bg: Въпроси
de: Fragen
es: Preguntas
it: Domande
pt_br: Perguntas

source: Rate Think
bg: Оцени Think
de: Bewerte Think
es: Valora Think
fr: Note Think
it: Vota Think
pt_br: Avalia o Think

source: Reach a %lld-day streak to unlock
bg: Постигни %lld-дневна серия, за да отключиш
de: Erreiche eine %lld-Tage-Serie zum Freischalten
es: Alcanza una racha de %lld días para desbloquear
fr: Atteins une série de %lld jours pour déverrouiller
it: Raggiungi una serie di %lld giorni per sbloccare
pt_br: Alcance uma sequência de %lld dias para desbloquear

source: Read the daily line
bg: Прочети дневната мисъл
de: Lies den Tagesgedanken
es: Lee la frase del día
fr: Lis la citation du jour
it: Leggi la frase del giorno
pt_br: Leia a frase do dia

source: Ready for the next session?
bg: Готов ли си за следващата сесия?
de: Bereit für die nächste Sitzung?
es: ¿Listo para la siguiente sesión?
fr: Prêt pour la prochaine session ?
it: Pronto per la prossima sessione?
pt_br: Pronto para a próxima sessão?

source: Ready when you are
bg: Когато си готов
de: Bereit, wenn du es bist
es: Cuando quieras
fr: Quand tu veux
it: Quando vuoi
pt_br: Quando quiser

source: Report a problem
bg: Съобщи за проблем
de: Ein Problem melden
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
pt_br: Relatar um problema

source: Reset timer
bg: Нулирай таймера
de: Timer zurücksetzen
es: Restablecer el temporizador
fr: Réinitialiser le minuteur
it: Azzera il timer
pt_br: Reiniciar o cronômetro

source: Retros
bg: Равносметки
de: Rückblicke
es: Reflexiones
fr: Bilans
it: Bilanci
pt_br: Balanços

source: Retrospective
bg: Равносметка
de: Rückblick
es: Reflexión
fr: Bilan
it: Bilancio
pt_br: Balanço

source: Retry
bg: Опитай отново
de: Erneut versuchen
es: Inténtalo de nuevo
fr: Réessayer
it: Riprova
pt_br: Tentar de novo

source: Save
bg: Запази
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pt_br: Salvar

source: Save answer
bg: Запази отговора
de: Antwort speichern
es: Guardar respuesta
fr: Enregistrer la réponse
it: Salva la risposta
pt_br: Salvar resposta

source: Saved
bg: Запазено
de: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
pt_br: Salvo

source: Saving
bg: Запазване
de: Wird gespeichert…
es: Guardando…
fr: Enregistrement…
it: Salvataggio…
pt_br: Salvando…

source: Session complete
bg: Сесията приключи
de: Sitzung abgeschlossen
es: Sesión completada
fr: Session terminée
it: Sessione completata
pt_br: Sessão concluída

source: Session duration
bg: Продължителност на сесията
de: Sitzungsdauer
es: Duración de la sesión
fr: Durée de la session
it: Durata della sessione
pt_br: Duração da sessão

source: Session in progress
bg: Сесията е в ход
de: Sitzung läuft
es: Sesión en curso
fr: Session en cours
it: Sessione in corso
pt_br: Sessão em andamento

source: Sessions
bg: Сесии
de: Sitzungen
es: Sesiones
it: Sessioni
pt_br: Sessões

source: Sessions by day
bg: Сесии по дни
de: Sitzungen nach Tag
es: Sesiones por día
fr: Sessions par jour
it: Sessioni per giorno
pt_br: Sessões por dia

source: Settings
bg: Настройки
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
pt_br: Configurações

source: Share
bg: Сподели
de: Teilen
es: Compartir
fr: Partager
it: Condividi
pt_br: Compartilhar

source: Share an idea
bg: Сподели идея
de: Teile eine Idee
es: Comparte una idea
fr: Partage une idée
it: Condividi un’idea
pt_br: Compartilha uma ideia

source: Share card
bg: Сподели картичката
de: Karte teilen
es: Compartir tarjeta
fr: Partager la carte
it: Condividi la scheda
pt_br: Compartilhar cartão

source: Scroll for more
bg: Превърти за още
de: Für mehr scrollen
es: Desplázate para ver más
fr: Fais défiler pour en voir plus
it: Scorri per vedere altro
pt_br: Role para ver mais

source: Share export
bg: Сподели експорта
de: Export teilen
es: Compartir exportación
fr: Partager l’export
it: Condividi esportazione
pt_br: Compartilhar exportação

source: Share streak
bg: Сподели серията
de: Teile deine Serie
es: Comparte tu racha
fr: Partager une série
it: Condividi la serie
pt_br: Compartilhe sua sequência

source: Share your streak
bg: Сподели серията си
de: Teile deine Serie
es: Comparte tu racha
fr: Partage ta série
it: Condividi la tua serie di giorni consecutivi
pt_br: Compartilha sua sequência

source: Shows your streak calendar
bg: Показва календара на серията ти
de: Zeigt deinen Streak-Kalender an
es: Te muestra tu calendario de rachas
fr: Affiche ton calendrier de séries
it: Mostra il tuo calendario delle serie consecutive
pt_br: Mostra seu calendário de sequências

source: Silence distractions
bg: Заглуши разсейванията
de: Ablenkungen ausschalten
es: Silencia las distracciones
fr: Élimine les distractions
it: Elimina le distrazioni
pt_br: Silencia as distrações

source: Skip
bg: Пропусни
de: Überspringen
es: Saltar
fr: Passer
it: Salta
pt_br: Pular

source: Skip to break
bg: Прескочи до почивката
de: Zur Pause wechseln
es: Saltar al descanso
fr: Passer à la pause
it: Passa alla pausa
pt_br: Ir para a pausa

source: Skip to work
bg: Прескочи до работата
de: Zur Arbeit wechseln
es: Pasa a la parte práctica
fr: Passe directement au travail
it: Passa al lavoro
pt_br: Ir para o trabalho

source: Soon
bg: Скоро
de: Gleich
es: Pronto
fr: Bientôt
it: A breve
pt_br: Em breve

source: Start
bg: Започни
de: Starten
es: Empezar
fr: Commencer
it: Inizia
pt_br: Começar

source: start today
bg: започни днес
de: Fang noch heute an
es: Empieza hoy mismo
fr: Commence dès aujourd’hui
it: Inizia oggi stesso
pt_br: Comece hoje mesmo

source: Start with %@
bg: Започни с %@
de: Mit %@ starten
es: Empieza con %@
fr: Commence par %@
it: Inizia con %@
pt_br: Começa com %@

source: Start writing...
bg: Започни да пишеш...
de: Schreib los…
es: Empieza a escribir...
fr: Commence à écrire...
it: Inizia a scrivere...
pt_br: Começa a escrever...

source: Step %lld of 3
bg: Стъпка %lld от 3
de: Schritt %lld von 3
es: Paso %lld de 3
fr: Étape %lld sur 3
it: Passo %lld di 3
pt_br: Etapa %lld de 3

source: streak
bg: серия
de: Serie
es: racha
fr: série
it: serie
pt_br: sequência

source: Streak
bg: Серия
de: Serie
es: Racha
fr: Série
it: Serie
pt_br: Sequência

source: Tap + and choose Custom. Name it Deep Work.
bg: Докосни + и избери Персонализиран. Назови го „Дълбока работа“.
de: Tippe auf „+“ und wähle „Benutzerdefiniert“. Nenne sie „Deep Work“.
es: Pulsa en el signo «+» y elige «Personalizada». Llámala «Deep Work».
fr: Appuie sur + et choisis « Personnalisé ». Appelle-la « Deep Work ».
it: Tocca il segno "+" e scegli "Personalizza". Chiamala "Deep Work".
pt_br: Toque em + e escolha “Personalizado”. Dê a ele o nome de “Deep Work”.

source: Tap +, choose App, pick Think, select Is Opened.
bg: Докосни +, избери Приложение, посочи Think и избери „При отваряне“.
de: Tippe auf „+“, wähle „App“, wähle „Think“ aus und wähle „Ist geöffnet“.
es: Pulsa +, elige «Aplicación», selecciona «Think» y marca «Está abierta».
fr: Appuie sur +, choisis « App », sélectionne « Think », puis « Est ouverte ».
it: Tocca +, scegli App, seleziona Think, poi seleziona "È aperta".
pt_br: Toque em +, escolha “App”, selecione o Think e marque “Está aberto”.

source: The path is intentionally small. Read, act, mark the day.
bg: Пътят е умишлено кратък. Прочети, действай, отбележи деня.
de: Der Weg ist bewusst klein. Lesen, handeln, den Tag abhaken.
es: El camino es intencionadamente sencillo. Lee, actúa, deja huella en el día.
fr: Le parcours est volontairement simple. Lis, agis, marque ta journée.
it: Il percorso è volutamente semplice. Leggi, agisci, segna la giornata.
pt_br: O caminho é propositalmente simples. Lê, age, marca o dia.

source: The reminder switches can stay on, but Think cannot schedule reminders until notifications are allowed in Settings.
bg: Превключвателите за напомнянията могат да останат включени, но Think не може да ги насрочи, докато не разрешиш известията в Настройки.
de: Die Erinnerungsschalter können aktiviert bleiben, aber Think kann keine Erinnerungen planen, solange Mitteilungen in den Einstellungen nicht erlaubt sind.
es: Los interruptores de recordatorios pueden permanecer activados, pero Think no puede programar recordatorios hasta que permitas las notificaciones en Ajustes.
fr: Les boutons de rappel peuvent rester activés, mais Think ne peut pas programmer de rappels tant que les notifications ne sont pas autorisées dans Réglages.
it: I pulsanti dei promemoria possono restare attivi, ma Think non può programmare promemoria finché non abiliti le notifiche nelle Impostazioni.
pt_br: Os controles de lembrete podem continuar ativados, mas o Think não pode agendar lembretes até que você permita notificações nos Ajustes.

source: Think — idea
bg: Think — идея
de: Think – Idee
fr: Think — idée
pt_br: Think — ideia

source: Think — problem
bg: Think — проблем
es: Think — problema
fr: Think — problème
it: Think — problema
pt_br: Think — problema

source: Think could not create the journal export. Try again.
bg: Think не можа да създаде експорта на дневника. Опитай отново.
de: Think konnte den Journal-Export nicht erstellen. Versuche es erneut.
es: Think no pudo crear la exportación del diario. Inténtalo de nuevo.
fr: Think n’a pas pu créer l’export du journal. Réessaie.
it: Think non ha potuto creare l’esportazione del diario. Riprova.
pt_br: O Think não conseguiu criar a exportação do diário. Tente novamente.

source: Think could not delete every local record. Try again.
bg: Think не можа да изтрие всички локални записи. Опитай отново.
de: Think konnte nicht alle lokalen Einträge löschen. Versuche es erneut.
es: Think no pudo eliminar todos los registros locales. Inténtalo de nuevo.
fr: Think n’a pas pu supprimer tous les enregistrements locaux. Réessaie.
it: Think non ha potuto eliminare tutti i dati locali. Riprova.
pt_br: O Think não conseguiu apagar todos os registros locais. Tente novamente.

source: Think created a readable text file containing your journal entries and evening retrospectives. Share or save it somewhere private.
bg: Think създаде четим текстов файл с твоите записи в дневника и вечерните ретроспекции. Сподели го или го запази на сигурно място.
de: Think hat eine lesbare Textdatei mit deinen Journaleinträgen und Abend-Retrospektiven erstellt. Teile sie oder speichere sie an einem privaten Ort.
es: Think creó un archivo de texto legible con tus entradas del diario y retrospectivas nocturnas. Compártelo o guárdalo en un lugar privado.
fr: Think a créé un fichier texte lisible contenant tes entrées de journal et tes rétrospectives du soir. Partage-le ou conserve-le dans un endroit privé.
it: Think ha creato un file di testo leggibile con le tue voci di diario e le retrospettive serali. Condividilo o salvalo in un luogo privato.
pt_br: O Think criou um arquivo de texto legível com suas entradas do diário e retrospectivas noturnas. Compartilhe-o ou salve-o em um local privado.

source: Think is a short daily practice, not a feed. A few honest minutes, every day.
bg: Think е кратка ежедневна практика, не поток от съдържание. Няколко честни минути, всеки ден.
de: Think ist eine kurze tägliche Praxis, kein Feed. Ein paar ehrliche Minuten, jeden Tag.
es: Think es una breve práctica diaria, no un feed. Unos minutos sinceros, cada día.
fr: Think, c'est un petit exercice quotidien, pas un fil d'actualité. Quelques minutes en toute sincérité, tous les jours.
it: Think è una breve pratica quotidiana, non un feed. Qualche minuto di sincerità, ogni giorno.
pt_br: O Think é uma prática diária curta, não um feed. Alguns minutos sinceros, todos os dias.

source: Think journal
bg: Дневник на Think
es: Diario de Think
fr: Journal Think
it: Diario Think
pt_br: Diário do Think

source: This removes journal entries, retrospectives, streaks, achievements, and focus history from this device. Mindful minutes already saved to Health stay in Health and can be deleted there. This cannot be undone.
bg: Това премахва записите в дневника, ретроспекциите, поредиците, постиженията и историята на фокус сесиите от това устройство. Минутите за осъзнатост, вече запазени в Здраве, остават там и могат да бъдат изтрити от приложението. Действието не може да бъде отменено.
de: Das entfernt Journaleinträge, Retrospektiven, Streaks, Erfolge und den Fokusverlauf von diesem Gerät. Bereits in Health gespeicherte Achtsamkeitsminuten bleiben dort und können dort gelöscht werden. Das lässt sich nicht rückgängig machen.
es: Esto elimina las entradas del diario, las retrospectivas, las rachas, los logros y el historial de sesiones de concentración de este dispositivo. Los minutos de atención plena ya guardados en Salud permanecen allí y se pueden eliminar desde la app. No se puede deshacer.
fr: Cette action supprime les entrées du journal, les rétrospectives, les séries, les réussites et l’historique des sessions de concentration de cet appareil. Les minutes de pleine conscience déjà enregistrées dans Santé y restent et peuvent y être supprimées. Elle est irréversible.
it: Questa operazione rimuove da questo dispositivo le voci del diario, le retrospettive, le serie, i traguardi e la cronologia delle sessioni di concentrazione. I minuti di mindfulness già salvati in Salute restano lì e possono essere eliminati dall’app. Non può essere annullata.
pt_br: Isso remove deste dispositivo as entradas do diário, retrospectivas, sequências, conquistas e o histórico de sessões de foco. Os minutos de atenção plena já salvos no app Saúde permanecem lá e podem ser apagados pelo app. Essa ação não pode ser desfeita.

source: This week
bg: Тази седмица
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
pt_br: Esta semana

source: Thoughts to keep, tasks for tomorrow…
bg: Мисли, които да запазиш, и задачи за утре…
de: Gedanken, die man sich merken sollte, Aufgaben für morgen…
es: Reflexiones que vale la pena guardar, tareas para mañana…
fr: Des pensées à garder, des tâches pour demain…
it: Pensieri da conservare, cose da fare domani…
pt_br: Pensamentos pra guardar, tarefas pra amanhã…

source: Time
bg: Час
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
pt_br: Tempo

source: Tip: silence distractions
bg: Съвет: заглуши разсейванията
de: Tipp: Ablenkungen ausschalten
es: Consejo: silencia las distracciones
fr: Astuce : élimine les distractions
it: Consiglio: elimina le distrazioni
pt_br: Dica: silencia as distrações

source: today
bg: днес
de: Heute
es: hoy
fr: aujourd'hui
it: oggi
pt_br: hoje

source: Today
bg: Днес
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
pt_br: Hoje

source: Today's line
bg: Днешната мисъл
de: Der Satz für heute
es: La frase de hoy
fr: La phrase du jour
it: La frase di oggi
pt_br: A frase de hoje

source: Today's move
bg: Днешният ход
de: Heutiger Schritt
es: La acción de hoy
fr: L'action du jour
it: La mossa di oggi
pt_br: A ação de hoje

source: Today's practice
bg: Практиката за днес
de: Heutige Übung
es: La práctica de hoy
fr: L'exercice du jour
it: L'esercizio di oggi
pt_br: A prática de hoje

source: Today's task
bg: Задачата за днес
de: Heutige Aufgabe
es: La tarea de hoy
fr: La tâche du jour
it: Il compito di oggi
pt_br: A tarefa de hoje

source: Tomorrow
bg: Утре
de: Morgen
es: Mañana
fr: Demain
it: Domani
pt_br: Amanhã

source: Train your attention
bg: Тренирай вниманието си
de: Trainiere deine Aufmerksamkeit
es: Entrena tu atención
fr: Entraîne ton attention
it: Allena la tua attenzione
pt_br: Treine sua atenção

source: Training atlas
bg: Атлас на практиките
de: Trainingsatlas
es: Atlas de entrenamiento
fr: Atlas d'entraînement
it: Atlante di allenamento
pt_br: Atlas de treinamento

source: Training log
bg: Дневник на практиката
de: Trainingsprotokoll
es: Diario de entrenamiento
fr: Journal d'entraînement
it: Diario di allenamento
pt_br: Diário de treino

source: Turn it on automatically
bg: Включи автоматично
de: Automatisch aktivieren
es: Actívala automáticamente
fr: Active-la automatiquement
it: Attivala automaticamente
pt_br: Ativa-o automaticamente

source: Two honest minutes. Skip anything that doesn't apply.
bg: Две честни минути. Пропусни всичко, което не се отнася до теб.
de: Zwei ehrliche Minuten. Überspring, was nicht zutrifft.
es: Dos minutos sinceros. Sáltate lo que no te sirva.
fr: Deux minutes en toute sincérité. Passe tout ce qui ne s'applique pas à toi.
it: Due minuti di sincerità. Salta tutto ciò che non ti riguarda.
pt_br: Dois minutos sinceros. Pule tudo o que não se aplicar a você.

source: Use custom duration
bg: Използвай персонализирана продължителност
de: Eigene Dauer verwenden
es: Usar duración personalizada
fr: Utiliser la durée personnalisée
it: Usa durata personalizzata
pt_br: Usar duração personalizada

source: Went well
bg: Мина добре
de: Hat gut geklappt
es: Ha ido bien
fr: Ça s'est bien passé
it: È andata bene
pt_br: Correu tudo bem

source: What can improve?
bg: Какво може да се подобри?
de: Was könnte verbessert werden?
es: ¿Qué se podría mejorar?
fr: Qu'est-ce qui pourrait être amélioré ?
it: Cosa si potrebbe migliorare?
pt_br: O que pode melhorar?

source: What went well?
bg: Какво мина добре?
de: Was ist gut gelaufen?
es: ¿Qué ha salido bien?
fr: Qu'est-ce qui a bien marché ?
it: Cosa è andato bene?
pt_br: O que deu certo?

source: Write a few honest sentences…
bg: Напиши няколко честни изречения…
de: Schreib ein paar ehrliche Sätze…
es: Escribe unas cuantas frases sinceras…
fr: Écris quelques phrases sincères…
it: Scrivi qualche frase sincera…
pt_br: Escreva algumas frases sinceras…

source: Write anything on your mind. Tap + to start.
bg: Напиши каквото ти е на ума. Натисни +, за да започнеш.
de: Schreib, was dir durch den Kopf geht. Tippe +, um loszulegen.
es: Escribe lo que te pase por la cabeza. Toca el signo «+» para empezar.
fr: Écris tout ce qui te passe par la tête. Appuie sur + pour commencer.
it: Scrivi tutto quello che ti passa per la testa. Tocca il segno "+" per iniziare.
pt_br: Escreva o que estiver na sua cabeça. Toque em + para começar.

source: written
bg: записани
de: geschrieben
es: escrito
fr: écrit
it: scritto
pt_br: escrito

source: You can change this anytime in Profile.
bg: Можеш да промениш това по всяко време в Профил.
de: Das lässt sich jederzeit unter Profil ändern.
es: Puedes cambiarlo cuando quieras en «Perfil».
fr: Tu peux modifier ça à tout moment dans ton profil.
it: Puoi modificarla in qualsiasi momento nella sezione Profilo.
pt_br: Você pode mudar isso a qualquer momento no Perfil.

source: Your answers to the daily question will appear here.
bg: Тук ще се появят отговорите ти на дневния въпрос.
de: Deine Antworten auf die tägliche Frage erscheinen hier.
es: Tus respuestas a la pregunta del día aparecerán aquí.
fr: Tes réponses à la question du jour s'afficheront ici.
it: Qui appariranno le tue risposte alla domanda del giorno.
pt_br: Suas respostas à pergunta do dia vão aparecer aqui.
